export const requirements = [
    'Указаны ваши ФИО, город, специализация и контакты',
    'Чёткое портфолио (Google Drive, Behance, Notion и т.п..) с примерами работ',
    'Актуальные цены или внятная система расчёта (чтобы заказчику сразу было понятен диапазон бюджета)',
    'Готовность оперативно коммуницировать как с нами, так и с заказчиками',
    'Профессиональный уровень общения (уважительный тон, ответственность, открытость)',
    'Готовность дать 1–2 контакта клиентов, с которыми вы уже сотрудничали (для обратной связи)',
]

export const noposts = [
    'Специалистов без реального опыта или портфолио',
    'Тех, кто в своей работе использует «серые» схемы (накрутки, боты, массовые рассылки без согласия и пр.)',
    'Людей, выдающих чужие кейсы за свои',
    'Фрилансеров с репутацией нарушителей дедлайнов и финансовых договорённостей (чёрный список формируется на основе отзывов врачей с подтверждениями)',
    'Подрядчиков, у которых невозможно проверить адекватность работ (нет контактов, кейсов, понятного описания услуг)',
]