


export const requirements = [
    'блог в любой соцсети 100+ подписчиков или блог менее 100 подписчиков, но с постом-знакомство в закрепе или хайлайтс',
    'последняя публикация выложена не более 1 года назад',
    'на аватарке - своя фотография',
    'в блоге указаны ваши: Имя, Фамилия, Специальность, Город',
    'готовность разместить на сайте личный TG-аккаунт для оперативной связи коллег с вами',
]

export const noposts = [
    'фитотерапевтов',
    'антипрививочников',
    'гирудотерапевтов',
    'гомеопатов',
    'докторов, которые лечат БАДами, витаминными капельницами, фуфломицинами, хиджамами и приверженцев народной и альтернативной медицины',
    'косметологов, которые проводят инъекции, не имея высшего медицинского образования по специальности косметология',
    'специалистов, которые выдают себя не за того, кем являются',
    'блоги с накрученными подписчиками (в том числе гивами), скрытыми лайками и просмотрами в Reels',
    'закрытые страницы и Telegram-аккаунты (с возможностью написать только за звёзды)'
]